[
  "obsidian-custom-frames",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "buttons",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "image-window",
  "obsidian-style-settings",
  "various-complements",
  "table-editor-obsidian",
  "folder-note-core",
  "alx-folder-note",
  "dbfolder",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-admonition"
]